{
  "data": [
    {
      "txt": "Learn as if you will live forever, live like you will die tomorrow."
    },
    {
      "txt": "Stay away from those people who try to disparage your ambitions. Small minds will always do that, but great minds will give you a feeling that you can become great too."
    },
    {
      "txt": "When you give joy to other people, you get more joy in return. You should give a good thought to happiness that you can give out"
    },
    {
      "txt": "When you change your thoughts, remember to also change your world."
    },
    {
      "txt": "It is only when we take chances, when our lives improve. The initial and the most difficult risk that we need to take is to become honest."
    },
    {
      "txt": "Nature has given us all the pieces required to achieve exceptional wellness and health, but has left it to us to put these pieces together."
    },
    {
      "txt": "Success is not final; failure is not fatal: It is the courage to continue that counts."
    },
    {
      "txt": "The road to success and the road to failure are almost exactly the same."
    },
    {
      "txt": "Success usually comes to those who are too busy looking for it."
    },
    {
      "txt": "Develop success from failures. Discouragement and failure are two of the surest stepping stones to success."
    },
    {
      "txt": "Nothing in the world can take the place of Persistence. Talent will not; nothing is more common than unsuccessful men with talent. Genius will not; unrewarded genius is almost a proverb. Education will not; the world is full of educated derelicts. The slogan 'Press On' has solved and always will solve the problems of the human race."
    },
    {
      "txt": "There are three ways to ultimate success: The first way is to be kind. The second way is to be kind. The third way is to be kind."
    },
    {
      "txt": "Success is peace of mind, which is a direct result of self-satisfaction in knowing you made the effort to become the best of which you are capable."
    },
    {
      "txt": "I never dreamed about success. I worked for it."
    },
    {
      "txt": "Success is getting what you want, happiness is wanting what you get."
    },
    {
      "txt": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty."
    },
    {
      "txt": "Don’t let yesterday take up too much of today."
    },
    {
      "txt": "You learn more from failure than from success. Don’t let it stop you. Failure builds character."
    },
    {
      "txt": "If you are working on something that you really care about, you don’t have to be pushed. The vision pulls you."
    },
    {
      "txt": "Experience is a hard teacher because she gives the test first, the lesson afterwards."
    }
  ]
}
